Repository: zhrispineda/System-Settings
Catalog: System Settings/Localization/DisplaysExt.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# ADVANCED_MOVE_MOUSE_ACROSS_NOTE
source: Allow the pointer to connect to a nearby Mac or iPad by pushing against the edge of a display.
ar: السماح لمؤشر الماوس بالاتصال بـ Mac أو iPad قريب من خلال دفعه باتجاه حافة الشاشة.
ca: El cursor es pot moure cap a les vores d’una pantalla i travessar‑les per connectar amb un Mac o iPad propers.
cs: Umožní připojení ukazatele k blízkému Macu nebo iPadu přitlačením k okraji monitoru.
da: Tillad, at markøren opretter forbindelse til en Mac eller iPad i nærheden, ved at skubbe mod kanten af en skærm.
de: Erlaube dem Zeiger, zu einem Mac oder iPad in der Nähe eine Verbindung herzustellen, indem du ihn an den Rand des Displays bewegst.
el: Να επιτρέπεται η σύνδεση του δείκτη με ένα κοντινό Mac ή iPad όταν μετακινείται πέρα από το άκρο της οθόνης.
es: Al desplazar el puntero contra el borde de una pantalla, se podrá conectar a un Mac o iPad cercanos.
es_419: Permite que el puntero se conecte a una Mac o iPad cercanos al desplazarlo a través del borde de una pantalla.
fi: Salli osoittimen yhdistää lähellä olevaan Maciin tai iPadiin työntämällä näytön reunaa vasten.
fr: Autorisez le pointeur à se connecter à un Mac ou à un iPad situé à proximité en poussant contre le bord d’un moniteur.
fr_ca: Faites passer le pointeur par le bord de l’écran pour le connecter à un Mac ou à un iPad à proximité.
he: ניתן לאפשר למצביע להתחבר ל-Mac או iPad קרוב על ידי דחיפתו מעבר לגבולות התצוגה.
hi: पॉइंटर को डिस्प्ले के किनारे पर ले जाकर आस-पास के Mac या iPad से कनेक्ट करने की अनुमति दें।
hr: Dozvolite spajanje pokazivača na obližnji Mac ili iPad tako da ga gurnete kroz rub zaslona.
hu: Engedélyezheti, hogy a mutató csatlakozzon egy közeli Machez vagy iPadhez, amikor a kijelző széléhez tolja.
id: Izinkan penunjuk untuk terhubung ke Mac atau iPad di sekitar dengan mendorong melewati tepi layar.
it: Consenti la connessione a un Mac o iPad vicino spostando il puntatore verso il bordo di uno schermo.
ja: ディスプレイの端を通過させてポインタを近くにあるMacまたはiPadに接続することを許可します。
ko: 포인터를 디스플레이 가장자리 밖으로 밀어서 근처의 Mac 또는 iPad에 연결되도록 허용합니다.
ms: Benarkan penuding bersambung ke Mac atau iPad berdekatan dengan menolak melepasi pinggir paparan.
nb: Tillat at pekeren kan koble seg til en Mac eller iPad i nærheten ved å flytte den ut over kanten på skjermen.
nl: Sta toe dat de aanwijzer verbinding maakt met een Mac of iPad in de buurt door tegen de rand van een scherm te duwen.
pl: Umożliwia przenoszenie wskaźnika na ekran pobliskiego Maca lub iPada przez przesunięcie go poza krawędź ekranu.
pt_br: Permita que o cursor se conecte a um Mac ou iPad por perto empurrando-o contra a borda de uma tela.
pt_pt: Permite estabelecer ligação a um Mac ou iPad por perto através do cursor ao atravessar a borda de um monitor.
ro: Permiteți conectarea cursorului la un Mac sau iPad din apropiere prin împingerea acestuia spre marginea afișajului.
ru: Если завести указатель мыши за край дисплея, она подключится к Mac или iPad рядом.
sk: Kurzor sa po pretlačení za okraj displeja pripojí na Mac alebo iPad v blízkosti.
sl: Omogočite povezovanje kazalnika z bližnjim Macom ali iPadom tako, da ga potisnete ob rob zaslona.
sv: Tillåt att pekaren ansluter till en Mac eller iPad i närheten genom att dra mot kanten av en skärm.
th: อนุญาตให้ตัวชี้เชื่อมต่อกับ Mac หรือ iPad ที่อยู่ใกล้เคียงโดยผลักตัวชี้ไปที่ขอบของจอภาพ
tr: İmleci ekranın kenarına doğru iterek imlecin yakındaki bir Mac’e ya da iPad’e bağlanmasına izin verin.
uk: Переміщуйте вказівник на Mac чи iPad поблизу, зміщуючи його за край дисплея.
vi: Cho phép con trỏ kết nối với máy Mac hoặc iPad ở gần bằng cách đẩy vào cạnh của màn hình.
zh_cn: 允许向屏幕边缘拖移指针来将其连接到附近的Mac或iPad。
zh_hk: 將指標推到顯示器邊緣從而允許指標連接附近的Mac或iPad。
zh_tw: 往螢幕邊緣移動來允許指標連接鄰近的Mac或iPad。

source: Advanced…
ar: متقدم…
ca: Opcions avançades…
cs: Pokročilé…
da: Avanceret…
de: Weitere Optionen …
el: Προηγμένα…
es: Avanzado…
es_419: Avanzado…
fi: Lisävalinnat…
fr: Avancé…
fr_ca: Avancé…
he: מתקדם…
hi: एडवांस…
hr: Napredno…
hu: Haladó…
id: Lanjutan…
it: Avanzate…
ja: 詳細設定…
ko: 고급…
ms: Lanjutan…
nb: Avansert…
nl: Geavanceerd…
pl: Zaawansowane…
pt_br: Avançado…
pt_pt: Avançadas…
ro: Avansat…
ru: Дополнительно…
sk: Rozšírené…
sl: Napredno …
sv: Avancerat…
th: ขั้นสูง…
tr: İleri Düzey…
uk: Експертні…
vi: Nâng cao…
zh_cn: 高级…
zh_hk: 進階⋯
zh_tw: 進階⋯

# ALL_RESOLUTION_TOGGLE
source: Show all resolutions
ar: إظهار كل مستويات الدقة
ca: Mostra totes les resolucions
cs: Zobrazit všechna rozlišení
da: Vis alle opløsninger
de: Alle Auflösungen anzeigen
el: Εμφάνιση όλων των αναλύσεων
es: Mostrar todas las resoluciones
es_419: Mostrar todas las resoluciones
fi: Näytä kaikki tarkkuudet
fr: Afficher toutes les résolutions
fr_ca: Afficher toutes les résolutions
he: הצגת כל הרזולוציות
hi: सभी रिज़ोल्यूशन दिखाएँ
hr: Prikaži sve razlučivosti
hu: Összes felbontás megjelenítése
id: Tampilkan semua resolusi
it: Mostra tutte le risoluzioni
ja: すべての解像度を表示
ko: 모든 해상도 보기
ms: Tunjukkan semua resolusi
nb: Vis alle oppløsninger
nl: Toon alle resoluties
pl: Pokaż wszystkie rozdzielczości
pt_br: Mostrar todas as resoluções
pt_pt: Mostrar todas as resoluções
ro: Afișează toate rezoluțiile
ru: Показать все разрешения
sk: Zobraziť všetky rozlíšenia
sl: Prikaži vse ločljivosti
sv: Visa alla upplösningar
th: แสดงความละเอียดทั้งหมด
tr: Tüm çözünürlükleri göster
uk: Показати всі роздільності
vi: Hiển thị tất cả độ phân giải
zh_cn: 显示所有分辨率
zh_hk: 顯示所有解像度
zh_tw: 顯示所有解析度

source: Allow Handoff?
ar: السماح بالتسليم؟
ca: Vols permetre el Handoff?
cs: Povolit Handoff?
da: Tillad Handoff?
de: Handoff erlauben?
el: Να επιτρέπεται το Handoff;
es: ¿Permitir Handoff?
es_419: ¿Permitir Handoff?
fi: Sallitaanko Handoff?
fr: Autoriser Handoff ?
fr_ca: Autoriser Handoff?
he: להפעיל את Handoff?
hi: Handoff की अनुमति दें?
hr: Dozvoliti Handoff?
hu: Engedélyezi a Handoffot?
id: Izinkan Handoff?
it: Vuoi consentire Handoff?
ja: Handoffを許可しますか?
ko: Handoff를 허용하겠습니까?
ms: Benarkan Handoff?
nb: Tillate Handoff?
nl: Handoff toestaan?
pl: Pozwalać na Handoff?
pt_br: Permitir Handoff?
pt_pt: Permitir Handoff?
ro: Permiteți Handoff?
ru: Разрешить Handoff?
sk: Povoliť Handoff?
sl: Dovolite funkcijo Handoff?
sv: Vill du tillåta Handoff?
th: อนุญาต Handoff หรือไม่
tr: Handoff’a İzin Verilsin mi?
uk: Дозволити Handoff?
vi: Cho phép Handoff?
zh_cn: 允许使用接力？
zh_hk: 要允許「接手」嗎？
zh_tw: 允許「接力」？

source: Allow the pointer to connect to a nearby Mac or iPad by pushing against the edge of a display.
ar: السماح لمؤشر الماوس بالاتصال بـ Mac أو iPad قريب من خلال دفعه باتجاه حافة الشاشة.
ca: El cursor es pot moure cap a les vores d’una pantalla i travessar‑les per connectar amb un Mac o iPad propers.
cs: Umožní připojení ukazatele k blízkému Macu nebo iPadu přitlačením k okraji monitoru.
da: Tillad, at markøren opretter forbindelse til en Mac eller iPad i nærheden, ved at skubbe mod kanten af en skærm.
de: Erlaube dem Zeiger, zu einem Mac oder iPad in der Nähe eine Verbindung herzustellen, indem du ihn an den Rand des Displays bewegst.
el: Να επιτρέπεται η σύνδεση του δείκτη με ένα κοντινό Mac ή iPad όταν μετακινείται πέρα από το άκρο της οθόνης.
es: Al desplazar el puntero contra el borde de una pantalla, se podrá conectar a un Mac o iPad cercanos.
es_419: Permite que el puntero se conecte a una Mac o iPad cercanos al desplazarlo a través del borde de una pantalla.
fi: Salli osoittimen yhdistää lähellä olevaan Maciin tai iPadiin työntämällä näytön reunaa vasten.
fr: Autorisez le pointeur à se connecter à un Mac ou à un iPad situé à proximité en poussant contre le bord d’un moniteur.
fr_ca: Faites passer le pointeur par le bord de l’écran pour le connecter à un Mac ou à un iPad à proximité.
he: ניתן לאפשר למצביע להתחבר ל-Mac או iPad קרוב על ידי דחיפתו מעבר לגבולות התצוגה.
hi: पॉइंटर को डिस्प्ले के किनारे पर ले जाकर आस-पास के Mac या iPad से कनेक्ट करने की अनुमति दें।
hr: Dozvolite spajanje pokazivača na obližnji Mac ili iPad tako da ga gurnete kroz rub zaslona.
hu: Engedélyezheti, hogy a mutató csatlakozzon egy közeli Machez vagy iPadhez, amikor a kijelző széléhez tolja.
id: Izinkan penunjuk untuk terhubung ke Mac atau iPad di sekitar dengan mendorong melewati tepi layar.
it: Consenti la connessione a un Mac o iPad vicino spostando il puntatore verso il bordo di uno schermo.
ja: ディスプレイの端を通過させてポインタを近くにあるMacまたはiPadに接続することを許可します。
ko: 포인터를 디스플레이 가장자리 밖으로 밀어서 근처의 Mac 또는 iPad에 연결되도록 허용합니다.
ms: Benarkan penuding bersambung ke Mac atau iPad berdekatan dengan menolak melepasi pinggir paparan.
nb: Tillat at pekeren kan koble seg til en Mac eller iPad i nærheten ved å flytte den ut over kanten på skjermen.
nl: Sta toe dat de aanwijzer verbinding maakt met een Mac of iPad in de buurt door tegen de rand van een scherm te duwen.
pl: Umożliwia przenoszenie wskaźnika na ekran pobliskiego Maca lub iPada przez przesunięcie go poza krawędź ekranu.
pt_br: Permita que o cursor se conecte a um Mac ou iPad por perto empurrando-o contra a borda de uma tela.
pt_pt: Permite estabelecer ligação a um Mac ou iPad por perto através do cursor ao atravessar a borda de um monitor.
ro: Permiteți conectarea cursorului la un Mac sau iPad din apropiere prin împingerea acestuia spre marginea afișajului.
ru: Если завести указатель мыши за край дисплея, она подключится к Mac или iPad рядом.
sk: Kurzor sa po pretlačení za okraj displeja pripojí na Mac alebo iPad v blízkosti.
sl: Omogočite povezovanje kazalnika z bližnjim Macom ali iPadom tako, da ga potisnete ob rob zaslona.
sv: Tillåt att pekaren ansluter till en Mac eller iPad i närheten genom att dra mot kanten av en skärm.
th: อนุญาตให้ตัวชี้เชื่อมต่อกับ Mac หรือ iPad ที่อยู่ใกล้เคียงโดยผลักตัวชี้ไปที่ขอบของจอภาพ
tr: İmleci ekranın kenarına doğru iterek imlecin yakındaki bir Mac’e ya da iPad’e bağlanmasına izin verin.
uk: Переміщуйте вказівник на Mac чи iPad поблизу, зміщуючи його за край дисплея.
vi: Cho phép con trỏ kết nối với máy Mac hoặc iPad ở gần bằng cách đẩy vào cạnh của màn hình.
zh_cn: 允许向屏幕边缘拖移指针来将其连接到附近的Mac或iPad。
zh_hk: 將指標推到顯示器邊緣從而允許指標連接附近的Mac或iPad。
zh_tw: 往螢幕邊緣移動來允許指標連接鄰近的Mac或iPad。

source: Allow this Mac to automatically reconnect to any nearby Mac or iPad you’ve previously connected to.
ar: السماح لهذا الـ Mac بإعادة الاتصال تلقائيًا بأي Mac أو iPad قريب وصّلته به سابقًا.
ca: Permet que aquest Mac torni a connectar‑se a qualsevol Mac o iPad propers a què s’hagi connectat anteriorment.
cs: Povolí tomuto Macu, aby se automaticky znovu připojoval ke všem blízkým Macům a iPadům, ke kterým už jste ho někdy připojili.
da: Tillad denne Mac automatisk at genoprette forbindelse til en Mac eller iPad i nærheden, som du tidligere har oprettet forbindelse til.
de: Erlaube diesem Mac, automatisch erneut eine Verbindung zu Macs oder iPads in der Nähe herzustellen, zu denen vorher bereits eine Verbindung bestanden hat.
el: Να επιτρέπεται η αυτόματη επανασύνδεση αυτού του Mac σε οποιοδήποτε κοντινό Mac ή iPad που είχατε ήδη συνδεθεί.
es: Permite que este Mac se vuelva a conectar automáticamente a cualquier Mac o iPad cercano al que te hayas conectado anteriormente.
es_419: Permite que esta Mac se vuelva a conectar de forma automática a cualquier Mac o iPad con los que se ha establecido conexión previamente.
fi: Salli tämän Macin yhdistää automaattisesti uudelleen lähellä olevaan Maciin tai iPadiin, johon se on ollut yhteydessä aiemmin.
fr: Autorisez ce Mac à se reconnecter automatiquement à tout Mac ou iPad à proximité auquel vous vous êtes précédemment connecté.
fr_ca: Autorisez ce Mac à se reconnecter automatiquement à tout Mac ou iPad à proximité auquel il a déjà été connecté.
he: ניתן לאפשר ל-Mac זה להתחבר מחדש באופן אוטומטי לכל Mac או iPad קרוב שאליו התחברת בעבר.
hi: इस Mac को ऑटोमैटिकली आस-पास के Mac या iPad से फिर कनेक्ट करने की अनुमति दें जिससे आपने पहले कनेक्ट किया था।
hr: Dozvolite automatsko ponovno spajanje ovog Maca na bilo koji obližnji Mac ili iPad na koji ste se prethodno spajali.
hu: Engedélyezheti ennek a Macnek, hogy automatikusan csatlakozzon bármely közeli Machez vagy iPadhez, amelyhez korábban kapcsolódott.
id: Izinkan Mac ini untuk secara otomatis terhubung kembali ke Mac atau iPad di sekitar yang sebelumnya telah terhubung.
it: Consenti al Mac di riconnettersi automaticamente a qualsiasi Mac o iPad vicino con cui hai effettuato precedentemente la connessione.
ja: このMacを以前接続したことのある近くにあるMacまたはiPadに自動的に再接続することを許可します。
ko: 이 Mac이 이전에 연결된 적이 있는 근처의 Mac 또는 iPad에 자동으로 다시 연결되도록 허용합니다.
ms: Benarkan Mac ini bersambung semula ke sebarang Mac atau iPad berdekatan yang pernah disambungkan secara automatik.
nb: Tillat at Macen automatisk kobler seg til Macer og iPader i nærheten som den har vært tilkoblet før.
nl: Sta toe dat deze Mac automatisch opnieuw verbinding maakt met een Mac of iPad in de buurt waarmee je eerder verbinding hebt gemaakt.
pl: Ten Mac będzie automatycznie łączył się z pobliskimi Macami i iPadami, z którymi był wcześniej połączony.
pt_br: Permita que este Mac se reconecte automaticamente a um Mac ou iPad por perto ao qual você já tenha se conectado.
pt_pt: Permite que este Mac volte a estabelecer ligação automaticamente a qualquer Mac ou iPad por perto ao qual já tenha estabelecido ligação anteriormente.
ro: Permiteți reconectarea automată a acestui Mac la orice Mac sau iPad din apropiere, la care v‑ați conectat anterior.
ru: Этот Mac сможет автоматически переподключаться к любому находящемуся рядом Mac или iPad, к которому он подключался ранее.
sk: Umožní tomuto Macu automaticky sa znovu pripojiť k ľubovoľnému Macu alebo iPadu v blízkosti, ku ktorým už bol pripojený.
sl: Omogočite samodejno ponovno povezavo tega Maca s katerimkoli bližnjim Macom ali iPadom, s katerim ste prej že vzpostavili povezavo.
sv: Tillåt att den här datorn automatiskt återansluter till vilken Mac eller iPad som helst i närheten som du har anslutit till tidigare.
th: อนุญาตให้ Mac เครื่องนี้เชื่อมต่อกับ Mac หรือ iPad ที่อยู่ใกล้เคียงอีกครั้งโดยอัตโนมัติซึ่งคุณเคยเชื่อมต่อก่อนหน้านี้
tr: Bu Mac’in daha önceden bağlandığınız, yakındaki herhangi bir Mac’e ya da iPad’e otomatik olarak yeniden bağlanmasına izin verir.
uk: Дозволити цьому Mac автоматично підʼєднуватися до найближчого Mac чи iPad, до якого ви раніше підʼєднувалися.
vi: Cho phép máy Mac này tự động kết nối lại với mọi máy Mac hoặc iPad ở gần mà bạn đã kết nối trước đó.
zh_cn: 允许这台Mac自动重新连接附近之前连接过的Mac或iPad。
zh_hk: 允許此Mac自動重新連接任何附近曾連接過的Mac或iPad。
zh_tw: 允許這部Mac自動重新連接你先前連接過的任何鄰近Mac或iPad。

source: Allow your pointer and keyboard to move between any nearby Mac or iPad
ar: السماح لمؤشر الماوس ولوحة المفاتيح بالتنقل بين أي Mac أو iPad قريب
ca: Permet moure el punter i el teclat a un Mac o iPad propers
cs: Povolit přesouvání ukazatele a klávesnice mezi blízkými Macy a iPady
da: Tillad, at markøren og tastaturet flyttes mellem en Mac og en iPad i nærheden
de: Erlauben, dass der Zeiger und die Tastatur auf jedem Mac oder jedem iPad in der Nähe verwendet werden können
el: Να επιτρέπεται η κίνηση του δείκτη και του πληκτρολογίου μεταξύ κοντινών Mac ή iPad
es: Permitir que el puntero y el teclado se puedan usar en cualquier Mac o iPad cercanos
es_419: Permitir compartir el puntero y el teclado con dispositivos Mac o iPad cercanos
fi: Salli osoittimen ja näppäimistön siirtyä kaikkien lähellä olevien Macien tai iPadien välillä
fr: Autoriser l’utilisation du pointeur et du clavier sur tout Mac ou iPad à proximité
fr_ca: Autoriser l’utilisation du pointeur et du clavier sur tout Mac ou iPad à proximité
he: מעבר של המצביע והמקלדת לכל Mac או iPad קרוב
hi: अपने पॉइंटर और कीबोर्ड को आस-पास के किसी भी Mac या iPad के बीच मूव करने की अनुमति दें
hr: Dozvoli premještanje pokazivača i tipkovnice između bilo kojeg obližnjeg Maca ili iPada
hu: Az Ön mutatójának és billentyűzetének a közelben lévő Macek vagy iPadek közötti mozgatásának engedélyezése
id: Izinkan penunjuk dan papan ketik Anda untuk berpindah antara Mac atau iPad di sekitar
it: Consenti al puntatore e alla tastiera di spostarsi tra qualsiasi Mac o iPad vicino
ja: ポインタとキーボードを近くにあるすべてのMacまたはiPad間で移動することを許可
ko: 포인터 및 키보드가 근처의 Mac 또는 iPad 간에 이동하도록 허용
ms: Benarkan penuding dan papan kekunci anda beralih antara sebarang Mac atau iPad berdekatan
nb: Tillat at pekeren og tastaturet kan flyttes mellom Macer og iPader i nærheten
nl: Sta toe dat je aanwijzer en toetsenbord bewegen van en naar een Mac of iPad in de buurt
pl: Pozwalaj na przenoszenie wskaźnika i punktu wstawiania na ekrany pobliskich Maców i iPadów
pt_br: Permitir que o cursor e o teclado se movam para qualquer Mac ou iPad por perto
pt_pt: Permitir mover entre qualquer Mac ou iPad por perto com o cursor e o teclado
ro: Cursorul și tastatura pot fi mutate pe orice Mac sau iPad din apropiere
ru: Разрешить перенос указателя и ввода с клавиатуры на Mac или iPad рядом
sk: Prenášať kurzor a klávesnicu na Mac alebo iPad v blízkosti
sl: Omogoči pomikanje kazalnika in tipkovnice med katerimkoli bližnjim Macom ali iPadom
sv: Tillåt att pekaren och tangentbordet flyttas mellan valfri Mac eller iPad i närheten
th: อนุญาตให้ตัวชี้และแป้นพิมพ์ของคุณเลื่อนระหว่าง Mac หรือ iPad ที่อยู่ใกล้เคียง
tr: İmlecinizin ve klavyenizin yakındaki herhangi bir Mac veya iPad arasında geçiş yapmasına izin verin
uk: Дозволити переміщення вказівника та клавіатури між Mac чи iPad поблизу
vi: Cho phép con trỏ và bàn phím của bạn di chuyển giữa bất kỳ máy Mac hoặc iPad nào ở gần
zh_cn: 允许指针和键盘在附近的Mac或iPad之间移动
zh_hk: 允許指標和鍵盤在任何附近的Mac或iPad之間移動
zh_tw: 允許指標和鍵盤在任何鄰近的Mac或iPad之間移動

# APPLE_PENCIL_DOUBLE_TOUCH
source: Enable double tap on Apple Pencil
ar: تمكين الضغط مرتين على قلم Apple
ca: Activa el doble toc a l’Apple Pencil
cs: Povolit poklepání na Apple Pencil
da: Slå dobbelttryk til på Apple Pencil
de: Doppeltippen auf Apple Pencil aktivieren
el: Ενεργοποίηση διπλού αγγίγματος στο Apple Pencil
es: Activar el doble toque en el Apple Pencil
es_419: Activar el toque doble del Apple Pencil
fi: Käytä kaksoisnapautusta Apple Pencilissä
fr: Activer le double toucher sur l’Apple Pencil
fr_ca: Activer le toucher double sur l’Apple Pencil
he: הפעלת הקשה כפולה ב-Apple Pencil
hi: Apple Pencil पर डबल टैप सक्षम करें
hr: Omogući dvostruki dodir Apple Pencila
hu: Dupla koppintás engedélyezése az Apple Pencilen
id: Aktifkan ketuk dua kali di Apple Pencil
it: Abilita doppio tocco su Apple Pencil
ja: Apple Pencilでダブルタップを有効にする
ko: Apple Pencil의 두 번 탭 활성화
ms: Dayakan dwiketik pada Apple Pencil
nb: Aktiver dobbelttrykk på Apple Pencil
nl: Activeer dubbel tikken op Apple Pencil
pl: Włącz dwukrotne stuknięcie w Apple Pencil
pt_br: Ativar toque duplo no Apple Pencil
pt_pt: Ativar o duplo toque no Apple Pencil
ro: Activează apăsarea dublă pe Apple Pencil
ru: Включить двойное касание на Apple Pencil
sk: Povoliť dvojité klepnutie na Apple Pencile
sl: Omogoči dvotap s svinčnikom Apple Pencil
sv: Aktivera två snabba tryckningar på Apple Pencil
th: เปิดใช้งานการแตะสองครั้งบน Apple Pencil
tr: Apple Pencil’da çift dokunmayı etkinleştir
uk: Увімкнути подвійний дотик для Apple Pencil
vi: Cho phép chạm hai lần trên Apple Pencil
zh_cn: 在Apple Pencil上启用轻点两下
zh_hk: 在Apple Pencil上啟用點兩下功能
zh_tw: 在Apple Pencil上啟用點兩下

# APPLY_SYSTEM_GAMMA_TOGGLE
source: Apply System Gamma Boost
ar: تطبيق تعزيز غاما النظام
ca: Aplica el ressaltat de colors del sistema
cs: Systémové zesílení hodnoty gama
da: Anvend gammaforstærkning i system
de: System-Gammaverstärkung anwenden
el: Εφαρμογή ενίσχυσης γάμμα συστήματος
es: Aplicar potenciación de gamma del sistema
es_419: Aplicar aumento de gamma del sistema
fi: Käytä järjestelmän gammavahvistusta
fr: Appliquer le renforcement gamma système
fr_ca: Appliquer l’augmentation de gamma système
he: הוספת מסנן Gamma Boost
hi: सिस्टम गामा बूस्ट लागू करें
hr: Primijeni naglašavanje game sustava
hu: Rendszer gammanövelésének alkalmazása
id: Terapkan Pemacuan Gama Sistem
it: Applica potenziamento gamma di sistema
ja: システムのガンマブーストを適用
ko: 시스템 감마 부스트 적용
ms: Gunakan Penggalak Gamma Sistem
nb: Bruk økt systemgamma
nl: Pas versterking systeemgamma toe
pl: Zastosuj systemowe wzmocnienie gamma
pt_br: Aplicar Melhoria de Gama do Sistema
pt_pt: Aplicar intensificação da gama do sistema
ro: Aplică amplificarea gamei de sistem
ru: Применить системное усиление гаммы
sk: Použiť systémové zosilnenie gamy
sl: Uporabi poudarjanje game sistema
sv: Använd systemets gammaförstärkning
th: ปรับใช้การเพิ่มแกมมาของระบบ
tr: Sistem Gama Yükseltmeyi Uygula
uk: Застосувати посилення гами в системі
vi: Áp dụng tăng cường gamma hệ thống
zh_cn: 应用系统灰度系数提高
zh_hk: 套用系統Gamma強化
zh_tw: 套用系統光度增強

source: Are you sure you want to delete the preset “%@”?
ar: هل ترغب بالتأكيد في حذف الإعداد المسبق "%@"؟
ca: Confirmes que vols eliminar la preconfiguració “%@”?
cs: Určitě chcete preset „%@“ smazat?
da: Er du sikker på, at du vil slette forindstillingen “%@”?
de: Möchtest du die Voreinstellung „%@“ wirklich löschen?
el: Θέλετε σίγουρα να διαγραφεί η προεπιλογή «%@»;
es: ¿Seguro que quieres eliminar el preajuste “%@”?
es_419: ¿Quieres eliminar la preconfiguración “%@”?
fi: Haluatko varmasti poistaa esiasetuksen ”%@”?
fr: Voulez-vous vraiment supprimer le préréglage « %@ » ?
fr_ca: Voulez-vous vraiment supprimer le préréglage « %@ »?
he: האם ברצונך למחוק את התצורה ״%@״?
hi: क्या आप निश्चित हैं कि आप प्रीसेट “%@” डिलीट करना चाहते हैं?
hr: Sigurno želite obrisati programirano podešenje “%@”?
hu: Biztos benne, hogy törölni szeretné a(z) „%@” előbeállítást?
id: Apakah Anda yakin ingin menghapus preset “%@”?
it: Confermi di voler eliminare il preset “%@”?
ja: プリセット“%@”を削除してもよろしいですか?
ko: ‘%@’ 프리셋을 삭제하겠습니까?
ms: Adakah anda pasti mahu memadamkan praset “%@”?
nb: Er du sikker på at du vil slette forhåndsinnstillingen «%@»?
nl: Weet je zeker dat je de voorinstelling '%@' wilt verwijderen?
pl: Czy na pewno chcesz usunąć ustawienie wstępne „%@”?
pt_br: Tem certeza de que deseja apagar o pré‑ajuste “%@”?
pt_pt: Tem a certeza de que pretende apagar a predefinição “%@”?
ro: Sigur doriți să ștergeți preconfigurarea „%@”?
ru: Вы действительно хотите удалить набор настроек «%@»?
sk: Naozaj chcete vymazať predvoľbu „%@“?
sl: Ste prepričani, da želite izbrisati prednastavitev »%@«?
sv: Är du säker på att du vill ta bort förinställningen ”%@”?
th: คุณแน่ใจหรือไม่ว่าคุณต้องการลบค่าที่ตั้งไว้ “%@”
tr: “%@” ön ayarını silmek istediğinizden emin misiniz?
uk: Справді видалити набір параметрів «%@»?
vi: Bạn có chắc chắn muốn xóa giá trị đặt trước “%@” không?
zh_cn: 确定要删除预置“%@”吗？
zh_hk: 確定要刪除預設組「%@」嗎？
zh_tw: 確定要刪除預設組「%@」嗎？
